Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kartlegging.html.tmx
Source language: nob
Languages: sme

source: Kartlegging / Land og ressursrettigheter / Forsiden - Sametinget
sme: Kárten / Eatnan ja resursavuoigatvuođat / Sámediggi - Sametinget

source: Urfolksretten plikter statene til å kartlegge og identifisere urfolks individuelle og kollektive eiendoms-, besittelses og bruksrettigheter.
sme: Álgoálbmotriekti geatnegahttá stáhtaid kártet ja identifiseret álgoálbmogiid oktagaslaš ja oktasaš oamastan- hálddašan- ja geavahanvuoigatvuođaid.

source: Ansvarlig politiker
sme: Ovddasvástideaddji politihkkár

source: Gjennom vedtakelsen av finnmarksloven fikk en på plass en ordning for identifisering og anerkjennelse av slike rettigheter i Finnmark.
sme: Finnmárkolága mearrideami bakte sajáiduvai ortnet man mielde dákkár vuoigatvuođaid identifiseret ja dohkkehit Finnmárkkus.

source: Dette arbeidet er dermed gjort til en rettsprosess med en egen kartleggingskommisjon som avgir rapporter, mekling ved uenighet om kommisjonens rapporter, tvistebehandling i særdomstol med ankemulighet til Høyesterett.
sme: Dát bargu lea rievdan riekteproseassan mas lea iežas kártenkommišuvdna mii ovddida raporttaid, soabahit go lea soabatmeahttunvuohta kommišuvnna raportta ektui, nákkuid meannudeapmi sierraduopmostuolus man lea vejolaš guoddalit Alimusriektái.

source: Slike ordninger er ikke etablert for tradisjonelle samiske områder utenfor Finnmark.
sme: Dákkár ortnegat eai leat ásahuvvon árbevirolaš sámi guovlluin olggobealde Finnmárkku.

source: Tilsvarende ordninger som det som er etablert i Finnmark gjennom finnmarksloven er foreslått av Samerettsutvalget for områdene utenfor Finnmark.
sme: Vástideaddji ortnegiid go dat mat lea ásahuvvon Finnmárkkus lea Sámi vuoigatvuođalávdegoddi árvalan maiddái daid guovlluide mat leat olggobealde Finnmárkku.

source: Sametinget arbeider for:
sme: Sámediggi bargá dan badjelii ahte:

source: Å etablere lovgiving om kartlegging og identifisering av samiske kollektive og individuelle rettigheter i tradisjonelle samiske områder utenfor Finnmark
sme: Ásahuvvo láhka man mielde kártet ja identifiseret sámiid oktasaš ja oktagaslaš vuoigatvuođaid árbevirolaš sámi guovlluin olggobealde Finnmárkku.

source: Sikre at grunn som Statskog SF disponerer ikke selges før områder er kartlagt, og ivareta grunnlaget for samisk kultur ved endret arealbruk.
sme: Sihkkarastit ahte eatnamat mat dál leat Statskog SF hálddus eai vuvdojuvvo ovdalgo guovllut leat kártejuvvon, ja áimmahuššat sámi kultuvrra vuođu rievdaduvvon areálaanu oktavuođas.

source: Virke til respekt for de rettsprosesser som kartleggingsarbeidet er en del av.
sme: Váikkuhit dasa ahte riekteproseassat mas kártenbargu lea oassin doahttaluvvojit

source: Sametingets ansvar:
sme: Sámedikki ovddasvástádus:

source: Sametinget er en påvirker for framdrift i arbeidet med en kartleggingslovgiving i tradisjonelle samiske områder utenfor Finnmark.
sme: Sámediggi fuolaha ahte bargu kártenlágain joatkašuvvá ja ovdána árbevirolaš sámi guovlluin olggobealde Finnmárkku.

source: Sametinget vil i konsultasjonene om slik lovgiving ha et ansvar for at lovgivingen er innefor folkerettens rammer.
sme: Ráđđádallamiin dákkár lágaid oktavuođas Sámedikkis lea ovddasvástádus fuolahit ahte lágat leat álbmotrievtti rámmaid siskkobealde.

source: For å ivareta dine rettigheter gjennom Finnmarkskommisjonens arbeid er det viktig at alle aktuelle parter bidrar med dokumentasjon og kunnskap om bruken av områdene overfor kommisjonen.
sme: Áimmahuššamis iežat vuoigatvuođaid Finnmárkokommišuvnna barggus de lea dehálaš ovddidit duođaštusaid ja dieđuid guovllu anu birra kommišuvdnii.
